export const posts = [
    {
      id: 1,
      title: "Первый твит!!",
      text: "С другой стороны консультация с широким активом требуют от нас анализа систем массового участия. Таким образом новая модель организационной деятельности позволяет оценить значение форм развития. Идейные соображения высшего порядка, а также реализация намеченных",
      date: "22.07.22",
      liked: false
    },
    {
      id: 2,
      title: "Новости, о которых я узнал",
      text: "Идейные соображения высшего порядка, а также рамки и место обучения кадров играет важную роль в формировании новых предложений. Разнообразный и богатый опыт сложившаяся структура организации влечет за собой процесс внедрения и модернизации позиций",
      date: "15.06.22",
      liked: false
    },{
      id: 3,
      title: "Привет, Мир",
      text: "С другой стороны начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. Собой внедрения и модернизации позиций",
      date: "31.03.21",
      liked: false
    }
  ]